{
  "1": {
    "EpisodeTitle": "S1E01 - Arrival, Part One",
    "EpisodeDescription": "Four strangers awaken in a mysterious coffee shop. They've been saved from death by an eccentric scientist and enlisted in his quest to repair the multiverse. What happens next? Now that's a tale worth telling.",
    "EpisodeLength": "57:48",
    //"ImageUrl": "https://cdn.discordapp.com/attachments/540649641193242635/644340860930228224/Armitage.png",
    "NPCs": "Copernicus Stratt; Angie;",
    "Ruleset": "??"
  },
  "2": {
    "EpisodeTitle": "S1E02 - Arrival, Part Two",
    "EpisodeDescription": "More deaths are remembered as The Players stay the night in the Cafe, and prepare for the first journey to another universe.",
    "EpisodeLength": "48:26",
    //"ImageUrl": "https://cdn.discordapp.com/attachments/540649641193242635/644340860930228224/Armitage.png",
    "NPCs": "Copernicus Stratt; Angie;",
    "Ruleset": "??"
  },
  "3": {
    "EpisodeTitle": "S1E03 - Market Day",
    "EpisodeDescription": "On leaving the Cafe, The Players wind up in a world none of them are familiar with. There are people with strange clothing, entire species that didn't exist in their lives before, and they just happen to arrive on the day a local town is celebrating Market Day. The customs are odd, but at least the food is good. And is that...over on the horizon, do you see it? Could it be the entrance to a Dungeon? Or maybe it's a Dragon, resting in the valley.",
    "EpisodeLength": "35:39",
    //"ImageUrl": "https://cdn.discordapp.com/attachments/540649641193242635/644340860930228224/Armitage.png",
    "NPCs": "Bubda;",
    "Ruleset": "Dungeons and Dragons 5e"
  },
  "4": {
    "EpisodeTitle": "S1E04 - Bullet in the Gullet",
    "EpisodeDescription": "After a long night of restless sleep and drunk texting, The Players decide to resupply before heading out to the Kingdom of Ishmarr, with no other choice but to use weapons and armor they'd normally find primitive. It's going to be a long,  difficult road. And hey, what exactly did the Guard Captain mean when he said The Underdark is rising? They'll find out this episode, and it'll only cost the low, low price of their own blood.",
    "EpisodeLength": "49:18",
    "NPCs": "",
    "Ruleset": "Dungeons and Dragons 5e"
  },
  "5": {
    "EpisodeTitle": "S1E05 - Fantasy London",
    "EpisodeDescription": "The Players split off while awaiting their audience with the King in Ishmarr. And you know, it's a pretty normal day. Except for leaping rooftop to rooftop, revealing secret identities, and eating a bunch of food. Oh wait, that last one is pretty normal",
    "EpisodeLength": "48:46",
    "NPCs": "",
    "Ruleset": "Dungeons and Dragons 5e"
  }
}


//"3": {
//  "EpisodeTitle": "",
//  "EpisodeDescription": "",
//  "EpisodeLength": "",",
//  "NPCs": "",
//  "Ruleset": ""
//}
